export const products = [
  {
    "id": "1",
    "name":"Устрицы по-рокфеллеровски",
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    "bigDescription":"Имя блюда соответствует представлениям того времени о чем-то необычайно богатом и даже роскошном. Самым богатым человеком Америки был — и остается, с поправкой на инфляцию, — Джон Рокфеллер.Рецепт рокфеллеровских устриц не сохранился. По легенде сын основателя ресторана впервые приготовил устрицы со знаменитым с тех пор зеленым соусом вынужденно, если можно так выразиться: на кухне закончились эскарго. В городе на берегу Мексиканского залива улитки являлись большей редкостью, чем устрицы. ",
    "price":"2700",
    "weight":"500 г",
    "img":"/images/img-1.png"
  },
  {
    "id": "2",
    "name":"Свиные ребрышки на гриле с зеленью",
    "description":"Не следует, однако забывать, что реализация намеченных плановых",
    "bigDescription":"Можно подать к ребрышкам и гарнир - отварной или запеченный картофель, свежие овощи, салаты. Идеально дополняет мясо свежая зелень, особенно выигрышно будет смотреться кинза, базилик, веточки розмарина или тимьяна. Можно просто посыпать ребрышки укропом или петрушкой. ",
    "price":"1600",
    "weight":"750 г",
    "img":"/images/img-2.png"
  },
  {
    "id": "3",
    "name":"Креветки по-королевски в лимонном соке",
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    "bigDescription":"Это блюдо очень вкусное и к тому же низкокалорийное. Поэтому барышни, которые очень боятся испортить свою фигуру, могут забыть о предосторожностях. Ко всему прочему, креветки богаты минеральными и питательными веществами, поэтому запеченные креветки в чесночном соусе обязательно следует внести в список блюд, которые вы готовите очень часто. Калорийность креветок (на одну порцию): 217 калорий, 18,1 грамм белка, 2,6 грамм углеводов, 4 грамм жиров, 0,2 грамма клетчатки.",
    "price":"1820",
    "weight":"7 шт",
    "img":"/images/img-3.png"
  },
  {
    "id": "4",
    "name":"Стейк свинины",
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    "bigDescription":"Процесс приготовления свиного стейка состоит из двух этапов. Сначала осуществляется первичная тепловая обработка, представляющая собой обжаривание на поверхности, предварительно разогретой до температуры около 250 градусов по Цельсию. Этого вполне достаточно, чтобы на поверхности мяса в течение 15-20 секунд образовалась твердая плотная корочка, которую следует посыпать специями. ",
    "price":"2300",
    "weight":"1600 г",
    "img":"/images/img-4.png"
  },
  {
    "id": "5",
    "name":"Стейк говяжий со соусом",
    "description":"Не следует, однако забывать, что реализация намеченных плановых",
    "price":"1100",
    "weight":"900 г",
    "img":"/images/img-5.png"
  },
  {
    "id": "6",
    "name":"Салат Цезарь",
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу",
    "price":"450",
    "weight":"1 шт",
    "img":"/images/img-7.png"
  },
  {
    "id": "7",
    "name":"Устрицы по-рокфеллеровски",
    "description":"Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ",
    "price":"2700",
    "weight":"500 г",
    "img":"/images/img-7.png"
  },
  {
    "id": "8",
    "name":"Свиные ребрышки на гриле с зеленью",
    "description":"Не следует, однако забывать, что реализация намеченных плановых",
    "price":"1600",
    "weight":"750 г",
    "img":"/images/img-8.png"
  },
]
